"hint.fit" = "ضع وجهك في الشكل البيضاوي";
"hint.lookStraight" = "انظر مباشرةً للكاميرا";
"hint.moveAway" = "ابتعد قليلًا";
"hint.moveCloser" = "اقترب أكثر";
"hint.stayStill" = "ابق ثابتًا";
"livenessProcessing.title.processing" = "جاري المعالجة...";
"livenessRetry.action.retry" = "أعد المحاولة";
"livenessRetry.text.guidelines" = "لكن الرجاء اتباع هذه الإرشادات:";
"livenessRetry.text.noGlare" = "عدم وجدود الوهج أو الإضاءة الشديدة";
"livenessRetry.text.noSmiling" = "تعبيرات طبيعية للوجه، عدم الابتسام";
"livenessRetry.title.tryAgain" = "دعنا نحاول ذلك مرة أخرى";
"noCameraPermission.action.ok" = "أو كية";
"noCameraPermission.action.settings" = "الاعدادت..";
"noCameraPermission.text.changeSettings" = "التطبيق ليس لديه إذن لاستخدام الكاميرا. يرجى تغيير إعدادات الخصوصية";
"noCameraPermission.title.unavailable" = "الكاميرا غير متوفرة";
